{
  "posts": [
    {
      "title": "Assurance retraite: les trois principaux types",
      "body": "Le fonctionnement d'une assurance retraite est plus ou moins similaire à celui d'une assurance vie. On distingue actuellement trois principales familles de contrats d'assurance retraite, à savoir : le contrat destiné aux gérants majoritaires / le contrat conçu pour la profession libérale, artisanale et médicale / le contrat dédié aux « simples » salarié. Le premier type de contrat se manifeste par le paiement de cotisations. En termes plus explicites, cette famille d'assurance est un contrat par capitalisation et sa souscription est de la mission de la société. La solution sera catégorisée dans les charges de la société, plus précisément, dans les charges déductibles.Pour ce qui est de la seconde famille de contrat, elle se concrétise également par le biais du paiement de cotisations.Souscrite individuellement auprès d'un établissement d'assurance, l'assurance retraite destinée aux professions libérales est un contrat d'assurance par capitalisation qui entrera, contrairement à la première catégorie, dans les charges déductibles de l'IR ou l'Impôt sur le Revenu.Quant au contrat d'assurance réservé aux salariés, il est souscrit par les entreprises pour leurs employés et se décline en plusieurs types, pour ne citer que le contrat par capitalisation à court terme et à long terme ainsi que le contrat sur le long terme par rente, destiné à une famille de salariés bien distincte. Cette dernière catégorie est fréquemment dénommée contrat article 83.Les contrats d'assurance retraite sont des ressources complémentaires très bénéfiques pour les retraités ne pouvant pas se restreindre aux revenus fournis par les régimes généraux et complémentaires conventionnels. Il est nécessaire de noter qu'il existe encore différentes solutions proposées par les divers établissements d'assurance, pour ne citer que le contrat individuel libellé en unités de compte."
    },
    {
      "title": "Les différents régimes de retraite en France",
      "body": "Le régime général: Il comprend un régime de base et un régime complémentaire. Il couvre 71 % des actifs : 9 Français sur 10 y cotisent à un moment ou à un autre de leur parcours professionnel.Le régime de base du régime général est géré par la Cnav (Caisse nationale d'assurance vieillesse). Le régime complémentaire est géré par Agirc-Arrco (tous les salariés dont les cadres) et l'Ircantec (salariés non-titulaires du public).Le statut des salariés agricoles est désormais aligné, pour la retraite, sur les salariés du régime général. La seule différence est que la caisse du régime de base n'est pas la Cnav, mais la MSA (Mutualité sociale agricole).Les régimes de la fonction publiqueIls couvrent 17 % des actifs : l'ensemble des agents de l'État, des collectivités locales et des hôpitaux. Ils comportent, depuis 2005, un régime complémentaire, la Retraite additionnelle de la fonction publique (RAFP).Les régimes des non-salariésIls couvrent 10 % des actifs et sont gérés par des caisses qui assurent à la fois le régime de base et le régime complémentaire. Il s'agit de :    la SSI (Sécurité sociale des indépendants) pour les artisans, commerçants et industriels ;    la CNAVPL (Caisse nationale d'assurance vieillesse des professions libérales) pour les professions libérales ;    la MSA pour les exploitants agricoles.Les régimes spéciauxIls couvrent 2 % des actifs. Ils réunissent les caisses autonomes de diverses professions et entreprises publiques : la RATP, la SNCF, les marins, l'Opéra de Paris, etc..."
    },
    {
      "title": "L'assurance retraite",
      "body": "L'assurance retraite est une forme de prévoyance ou d'épargne. La vocation d'origine des assurances retraite est de garantir le versement d'une certaine somme d'argent sous la forme de capital ou de rente lorsque son souscripteur arrive à la retraite.En contrepartie, le souscripteur verse une somme d'argent tous les mois ou investie dans des placements durant un certain nombre d'années, défini dans le contrat d'assurance retraite. L'assurance retraite est utilisée à terme comme un complément de retraite. "
    },
     {
      "title": "Comment calculer la cotisation retraite ?",
      "body": "Pour toucher une retraite à taux plein, c’est-à-dire égale à 50 % du salaire annuel moyen, il faut avoir cotisé suffisamment longtemps. Pour calculer la cotisation retraite, il est nécessaire de tenir compte de trois périodes : les périodes de cotisation au régime général, les périodes rachetées et les périodes assimilées à des périodes de cotisation. Pour calculer la pension de retraite, on applique la formule suivante : Salaire annuel moyen x taux de liquidation x (durée d’assurance / durée de référence)."
    },
     {
      "title": "Quelles sont les aides des caisses de retraite ?",
      "body": "Pour faciliter le maintien à domicile, les caisses de retraite proposent des services de prévention, ainsi que des aides financières et matérielles.Ces prestations s’adressent aux personnes âgées répondant aux critères suivants :    être affilié à la caisse de retraite concernée, être âgé de 55 ans ou plus, être encore autonome, ne pas être éligible à l’APA (GIR 5-6), avoir besoin d’une aide au domicile (en raison de problèmes de santé, de l’isolement ou des conditions de vie du logement). Les aides des caisses de retraite comprennent les prestations suivantes :des services d’aide à domicile (aide ménagère, portage des repas…),des solutions de sécurité (téléalarme, hébergement temporaire, accueil de jour),un accompagnement dans les transports et une aide aux vacances,des actions préventives (divers ateliers),une aide au retour au domicile après hospitalisation."
    }, 
     {
      "title": "Comment ça marche la retraite complémentaire ?",
      "body": "Cotiser aux caisses de retraite complémentaire permet d'accumuler des points qui à terme donnent droit à une retraite complémentaire qui s'ajoute à la pension du régime de base. Pour les cadres, les versements assurés par les caisses complémentaires peuvent être la partie la plus importante de leur future retraite."
    },
      {
      "title": "Quel est le minimum d'une retraite ?",
      "body": "Le montant du minimum contributif entier est fixé à 636,56 euros par mois en 2019 ou 7 638,78 € par an en 2019. Lorsque l'assuré réunit au moins 120 trimestres cotisés dans le régime général, le minimum contributif est majoré à hauteur de 8 347,09 € par an en 2019 ou 695,59 € par mois en 2019."
    },
      {
      "title": "Comment calculer sa complémentaire ?",
      "body": "Le montant de la retraite complémentaire Arrco - Agirc est obtenu en multipliant le nombre de points acquis par le salarié au cours de sa carrière par la valeur du point, qui est régulièrement révisée. Voici comment calculer ses points Arrco et Agirc et évaluer le montant de votre pension de retraite complémentaire."
    },
     {
      "title": "Quelle différence entre retraite de base et retraite complémentaire ?",
      "body": "ne retraite de base versée par le régime général de la Sécurité sociale, une retraite complémentaire versée par l' Agirc-Arrco , et une retraite (de base et complémentaire) versée par la Sécurité sociale pour les indépendants (ex- RSI )."
    }
  ]
}
